Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vedtatt_koronatiltak_overfor_kultur-_og_naeringslivet.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har i dag vedtatt en rekke tiltak som har fokus på å støtte opp om nærings- og kulturlivet med tiltak, prosjekter og omstilling som kan dempe senskadene av koronakrisen.
sme: Sámediggeráđđi lea dál mearridan doaibmabijuid main fokusis lea ealáhus- ja kultureallima doarjun doaibmabijuiguin, prošeavttaiguin ja nuppástuhttimiin mat sáhttet váidudit vahágiid koronaroasu maŋŋá.

source: – Sametinget forventer at sentrale myndigheter bidrar med likviditetsstøtte og krisepakker som også når samiske næringer og samisk kulturliv, sier sametingspresident Aili Keskitalo (NSR).
sme: – Sámediggi vuordá ahte guovddáš eiseválddit váikkuhit likviditehtadoarjaga ja heahtebáhkaid bokte mat maiddái olahit sámi ealáhusaid ja sámi kultureallima, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: – Sametinget jobber politisk opp mot sentrale myndigheter for å sikre at kontantstøtte, likviditetsstøtte eller andre krisepakker også dekker de behov som de samiske bedriftene og kulturaktørene har.
sme: – Sámediggi bargá politihkalaččat guovddáš eiseválddiid ektui sihkkarastin dihtii ahte kontántadoarjja, likviditehtadoarjja dahje eará heahtebáhkat maiddái addojuvvojit sámi fitnodagaide ja kulturaktevrraide maid dárbbašit.

source: Samtidig øker vi bevilgningene til det samiske kulturlivet og de samiske bedriftene umiddelbart, sier sametingspresident Aili Keskitalo.
sme: Dasto lasihit mii juolludusaid sámi kultureallimii ja sámi fitnodagaide dakka viđe, dadjá sámediggepresideanta Aili Keskitalo.

source: Samisk reiseliv, kulturnæringer og de fleste andre næringer har fått merke at koronatiltakene har rammet dem hardt.
sme: Sámi mátkeealáhusat, kulturealáhusat ja eanaš eará ealáhusat leat gártan dovdat ahte koronadoaibmabijut leat čuohcan sidjiide garrasit.

source: Sametingsrådet har derfor vedtatt en omdisponering av midler i budsjettet på tilsammen 8,4 millioner kroner.
sme: Danne lea Sámediggeráđđi mearridan geavahit ruđaid bušeahtas eará láhkai oktiibuot 8,4 miljon ru ovddas.

source: – Vi er bekymret for våre kunstnere og kulturarbeidere som har mistet inntektsgrunnlaget sitt ved at avtaler og oppdrag er falt bort, og for samiske næringer som nå står i en vanskelig tid, sier Keskitalo, og understreker at Sametinget vil være fleksibel for å møte de endrede forutsetningene på best mulig måte.
sme: – Mii leat fuolastuvvan go min dáiddárat ja kulturbargit leat massán dietnasa go šiehtadusat ja barggut leat gessojuvvon eret, de leat sámi ealáhusat dál váttis dilis, dadjá Keskitalo, ja deattuha ahte Sámediggi lea dávggas ja háliida deaivvadit rievdan eavttuiguin buoremus vuogi mielde.

source: – Vi vil gi aktørene utvidede muligheter til å reorganisere prosjekter, og vil være serviceinnstilt hvis næringsaktører ønsker å bruke litt lengre tid på prosjektene, sier Keskitalo.
sme: – Mii háliidat addit aktevrraide viidát vejolašvuođaid ođđasis organiseret prošeavttaid, ja veahkehit ealáhusaktevrraid geat háliidit geavahit guhkebuš áiggi prošeavttaide, dadjá Keskitalo.

source: Sametinget følger med situasjonen også i andre saksområder, som for eksempel opplæring, og helse og omsorg.
sme: Sámediggi čuovvu dili maiddái eará áššesurggiin, ovdamearkka dihtii oahpahusa, ja dearvvašvuođa- ja fuolahusa oktavuođas.

source: – Vi vet at mange sliter nå og at det er mange som har store utfordringer gjennom krisen.
sme: – Mii diehtit ahte ollugat rahčet dál ja ahte ollugiin leat stuorra hástalusat heahtedilis.

source: Fra Sametingets side skal vi gjøre det vi kan, sier Keskitalo.
sme: Sámedikki beales dahkat mii dan maid mii sáhttit, dadjá Keskitalo.

source: 5,6 millioner kroner ekstra til næringslivet
sme: 5,6 miljon ru. eanet ealáhusaide

source: Bedriftene i samisk område er mange og små, og næringslivet i samisk område er lite i forhold til folketallet.
sme: Fitnodagat sámi guovllus leat máŋga ja smávvá, ja ealáhuseallin sámi guovllus lea unni olmmošlogu ektui.

source: – Sametinget vil sette fokus på små bedrifter og enkeltmannsforetak med omstillingsbehov og mulighet for reorientering til nye markeder og utviklingstiltak, sier Keskitalo.
sme: – Sámediggi áigu bidjat fokusa smávva fitnodagaide ja ovttaolbmofitnodagaide main lea nuppástuhttindárbu ja vejolašvuohta gávdnat ođđa márkaniid ja ovddidandoaibmabijuid, dadjá Keskitalo.

source: Sametingsrådet har vedtatt disse tiltakene overfor næringslivet, som er en økning på 5, 6 millioner kroner:
sme: Sámediggeráđđi lea mearridan čuovvovaš doaibmabijuid ealáhusaide, mii lea 5,6 miljon ru. lasáhus:

source: Sametingsrådet prioriterer å øke rammene til bedriftsutvikling under ordningene for variert næringsliv, samisk reiseliv og kreative næringer.
sme: Sámediggeráđđi vuoruha bajidit rámmaid fitnodatovddideapmái ortnegiin juohkelágan ealáhusat, sámi mátkeealáhusat ja hutkás ealáhusat.

source: Total ramme for variert næringsliv økes med kr. 3 000 000 til kr. 6 600 000.
sme: Ollislaš rámma juohkelágan ealáhusaide bajiduvvo 3 000 000 ruvnnus 6 600 000 ruvdnui.

source: Sametingsrådet ser behovet for spesielt å øke rammene til Sápmi næringshage for at de skal kunne ha fokus på og kapasitet til utvikling og oppfølging av bedriftene, herunder også ad-hoc midler for å igangsette mindre utviklingsprosjekt.
sme: Sámediggeráđđi oaidná ahte erenoamáš dárbu lea lasihit rámmaid Sápmi ealáhussiidii vai dain sáhttá leat fokus ja livččii kapasitehta ovddidit ja čuovvulit fitnodagaid, maiddái ad-hoc ruđaid unnit ovddidanprošeavttaid álggaheapmái.

source: Direkte tilskudd til Sápmi næringshage økes med kr. 400 000 til kr. 812 000.
sme: Njuolggodoarjja Sápmi ealáhussiidii bajiduvvo 400 000 ruvnnus 812 000 ruvdnui.

source: Samisk reiseliv er inne i en svært krevende periode med plutselig bortfall av inntekter.
sme: Sámi mátkeealáhusain lea hui gáibideaddji áigodat go sisaboađut fáhkkestaga nohket.

source: Det gjelder både opplevelsesbedrifter, overnattingsbedrifter og mat- og restaurantbransjen.
sme: Dát guoská sihke vásihusfitnodagaide, idjadanfitnodagaide ja biebmo- ja restaurántasuorgái.

source: Rammen for samisk reiseliv – søkerbasert tilskudd – økes med kr. 1 000 000 til kr. 2 000 000.
sme: Rámma sámi mátkeealáhusaide – ohcanvuđot doarjja – bajiduvvo 1 000 000 ruvnnus 2 000 000 ruvdnui.

source: Mange kunstnere og kulturarbeidere har mistet mye av inntektsgrunnlag på grunn av korona-tiltakene med avlyste og stengte arrangement.
sme: Ollu dáiddárat ja kulturbargit leat massán ollu dietnasis koronadoaibmabijuid geažil go lágideamit leat šluhttejuvvon ja giddejuvvon.

source: Rammen for kreative næringer – søkerbasert tilskudd – økes med kr. 1 000 000 til kr. 1 750 000.
sme: Rámma hutkás ealáhusaide – ohcanvuđot doarjja – bajiduvvo 1 000 000 ruvnnus 1 750 000 ruvdnui.

source: Kunstnerkollektivet Dáiddadállu er både et utviklingsverksted og viktig infrastruktur for mange kunstnere.
sme: Dáiddadállu lea sihke ovddidanbádji ja deaŧalaš infrastruktuvra ollu dáiddáriidda.

source: Det er behov for økt tilrettelegging og økt aktivitet i denne perioden.
sme: Dárbu lea eanet láhčit ja lasihit aktivitehta dán áigodagas.

source: Direkte tilskudd til Dáiddadállu økes med kr. 200 000 til kr. 300 000.
sme: Njuolggodoarjja Dáiddadállui bajiduvvo 200 000 ruvnnus 300 000 ruvdnui.

source: Det er mange små bedrifter organisert som enkeltmannsforetak som baserer sin virksomhet på prosjekter og som freelancere i de samiske lokalsamfunnene.
sme: 2,8 miljon ru. eanet kultureallimii Ollu smávva fitnodagat leat organiserejuvvon ovttaolbmofitnodahkan mat barget prošeavttaiguin ja freelancer dásis sámi báikegottiin.

source: Bedrifter som i utgangspunktet er sårbare med svak finansiering, blant annet grunnet et lite publikumsgrunnlag i det samiske området, er ekstra sårbare for krisen som korona-viruset har utløst.
sme: Fitnodagat mat vuolggasajis leat rašit heajos ruhtademiin, earret eará go publikumma vuođđu lea unni sámi guovllus, leat liige rašit heahtedilis maid koronavirus lea dagahan.

source: Sametingsrådet har vedtatt disse tiltakene overfor kulturlivet, som er en økning på 2,8 millioner kroner:
sme: Sámediggeráđđi lea mearridan čuovvovaš doaibmabijuid kultureallimii, mii lea 2,8 miljon ru. lasáhus:

source: Samisk kunstnerråd og Sametinget er blitt enige om å øke rammen på Samisk kunstneravtale i 2020 med 800 000 kroner.
sme: Sámi dáiddárráđđi ja Sámediggi leat soahpan nannet Sámi dáiddáršiehtadusa rámma 2020:s 800 000 ruvnnuin.

source: Hele rammen for kunstneravtalen vil da utgjøre kr. 9 370 000.
sme: Ollislaš rámma kulturšiehtadusas lea dalle 9 370 000 ru.

source: Det er behov for å øke aktiviteten blant musikere og komponister i en periode med lav aktivitet.
sme: Dárbu lea lasihit aktivitehta musihkkáriid ja komponisttaid gaskkas muhtun áigodaga go lea unnán aktivitehta.

source: Flere prosjekter vil kompensere for lav etterspørsel og da vil Sametinget ha ordning for mer bruk av digitale verktøy.
sme: Ollu prošeavttain lea unnán jearaldat ja dasa lea Sámedikkis ortnet eanet geavahit digitála reaidduid.

source: Rammen for musikkutgivelser og musikkutvikling økes med kr. 500 000 til kr. 3 000 000.
sme: Rámma musihkkaalmmuhemiide ja musihka ovddideapmái bajiduvvo 500 000 ruvnnus 3 000 000 ruvdnui.

source: Sametinget vil også finansiere prosjekter som vil gi økt aktivitet, som kunstnerisk og faglig utvikling, produksjoner, digitaliseringsprosjekter, digital markedsføring, filmprosjekter og liknende.
sme: Sámediggi áigu ruhtadit maiddái prošeavttaid mat addet eanet doaimma, nugo dáiddalaš ja fágalaš ovddideapmái, buvttadeamit, digitaliserenprošeavttat, digitála márkanfievrrideapmi, filbmaprošeavttat ja sullasaččat.

source: Rammen for kulturtiltak økes med kr. 1 000 000 til kr. 4 550 000.
sme: Rámma kulturdoaibmabijuide bajiduvvo 1 000 000 ruvnnus 4 550 000 ruvdnui.

source: Mange av kulturinstitusjonene har måtte avlyse eller stenge virksomheten, som igjen betyr tapte publikumsinntekter og andre salgsinntekter.
sme: Ollu kulturásahusat leat ferten heaittihit lágidemiid dahje giddet doaimma, man geažil masset fas publikumma dietnasiid ja eará sisaboađuid.

source: Dette gjelder spesielt festivalene, men også museer og teatre.
sme: Dát guoská erenoamážit festiválaide, muhto maiddái museaide ja teáhteriidda.

source: I en tid med lav aktivitet vil Sametinget stimulere institusjonene til å tenke nytt og alternativt.
sme: Áiggis goas aktivitehta lea unni áigu Sámediggi movttiidahttit ásahusaid jurddašit ođđa ja molssaevttolaš vugiiguin.

source: Rammen for institusjonsutvikling økes med kr. 500 000 til kr. 1 500 000.
sme: Rámma ásahusovddideapmái bajiduvvo 500 000 ruvnnus 1 500 000 ruvdnui.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo (NSR), tlf. +47 971 29 305, aili.keskitalo@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggepresideanta Aili Keskitalo (NSR), tel. +47 971 29 305, aili.keskitalo@samediggi.no
